[
    {"név":"Proko Travel utazási iroda", "leírás":"A Rosenborg Palota mesés termeiben járva megismerjük észak eleganciáját. Az alagsorban őrzött koronázási ékszerek, a narváltrón és a gazdag díszítések a királyi pompa megtestesítői. Nyhavn nemcsak egy kikötő, hanem egy élő időutazás. A színes házak homlokzatai alatt Andersen álmai születtek, és ma is árad belőlük a történelmi hangulat, mintha egy régi mese díszletei lennének.","url":"https://www.prokotravel.hu/ut/Koppenhaga-es-Malmo","img":"https://www.prokotravel.hu/assets/images/logo.png"},
    {"név":"Skandináv utazási központ", "leírás":"Annak ellenére, hogy a legkisebb skandináv ország, a dán lakosok barátságosak, nyitottak és közvetlenek a látogatókkal. A fővároson, Koppenhágán kívül is számos látnivaló található az országban. Ilyen az UNESCO világörökség listáján szereplő Jelling viking emlékek, a Roskilde-székesegyház, vagy a Kronborg-kastély.","url":"https://www.skandinavia.hu/utak-dania","img":"https://www.skandinavia.hu/images/logo_skandinavia.png"},
    {"név":"Zseppelin utazási iroda", "leírás":"Vállalkozásunkat 1993-ban az idegenforgalom iránti szeretetre, a szakma tiszteletére és a turizmus jövőjében való hitünkre alapoztuk. A kezdetektől jelen voltunk mind a külföldi kiutaztatásban, mind a belföldi üdülés, szállásfoglalás területén. Az évek során eljutottunk oda, hogy kulturális körutazásaink meghatározó szerepet töltenek be a hazai turizmusban. Ezt tartalmas programokkal, kulturált utazással és színvonalas idegenvezetéssel értük el, emellett természetesen rengeteget köszönhetünk hűséges törzsutasainknak és a munkánkat segítő partnereinknek is.","url":"https://www.zseppelin.hu/europa/dania/koppenhaga/koppenhaga-malmo-es-roskilde/c-9287","img":"https://www.zseppelin.hu/img/logo.png"},
    {"név":"Budavartours utazási iroda", "leírás":"Büszkén, szépen és egy kissé megközelíthetetlenül emelkedik Christiansborg Koppenhága (Kobenhavn) kikötőjének közvetlen közelében. A hatalmas kastély állhatatosan emlékeztet arra, milyen megfontoltan kezdődött Dánia fővárosának felemelkedése. Nem volt itt sem romantika, sem mese, tengeri sellők sem buktak fel, nem voltak szerelmes hercegek, csak virágzó heringkereskedés - amit a kastély urai már-már fanatikusan védelmeztek -, s annak igencsak jelentős bevétele.","url":"https://www.budavartours.hu/dania/koppenhaga.html#page-1","img":"https://cdn.budavartours.hu/img/BVT_logo.svg"},
    {"név":"Vár a világ utazási iroda", "leírás":"Programjainknál a feltüntetett díj a „tartalmazza” leírásban található szolgáltatások összességét foglalja magába (egynapos programoknál a közlekedési költségeket, többnapos utaknál a megjelölt szobatípusra és ellátásra, egyéb felsorolt szolgáltatásokra, illetve az utazási eszközre vonatkozó kötelezően fizetendő költségeket tartalmazza) A díjon felül – igény szerint – fizethető: fakultatív programok, belépők, extra étkezések, poggyászok, vízumdíjak, valamint a választható biztosítások díja","url":"https://varavilag.hu/dania","img":"https://varavilag.hu/img/logo.png"}

]